Repository: 34x/4231
Catalog: attention/*.lproj/Localizable.strings
Languages: fr, ru

source: Summary
fr: Résumé
ru: Сумма

source: Average
fr: Moyenne
ru: Среднее

# about
source: You can contribute to this game on github
fr: Vous pouvez contribuer à ce jeu sur github
ru: Вы можете присоединиться к проекту на github

# Little info
source: Info
fr: Information
ru: Краткая информация

# info_ok
source: Ok
ru: Как-нибудь в другой раз

# you_score
source: You score: %.2f
fr: Votre score: %.2f
ru: Результат %.2f

# win1
source: Good work!
fr: Très bien!
ru: Хорошая работа!

# win2
source: Wow! Hold your horses!
fr: Wow! Il n'y a pas le feu!
ru: Помедленнее, я записываю!

# win3
source: Veni, vidi, vici
ru: Прочел, запомнил, написал.

# loose1
source: You can do better!
fr: Vous pouvez faire mieux!
ru: Повезет в другой раз!

# loose2
source: Put yourself together!
fr: Ressaisis-toi!
ru: Соберись!

# loose3
source: Calm down, it's not the end of the world. Only the middle
fr: Calmez-vous, il est pas la fin du monde. Juste milieu.
ru: Спокойно, это не конец мира. Это всего лишь середина.

# loose4
source: Could be better
fr: Pourrait être mieux.
ru: Да гранаты у него не той системы.

source: Rate us! ⭐️⭐️⭐️⭐️⭐️
fr: Évaluez nous! ⭐️⭐️⭐️⭐️⭐️
